default_diet = {
    'Рис длиннозернистый': 100,
    'Куриная грудка запеченная': 100,
    'Помидоры свежие': 100,
    'Брокколи': 50,
    'Шоколад темный 70 - 85': 50,
}

default_weights = {
    'Шоколад темный 70 - 85': 50,
    'Помидоры свежие': 100,
    'Рис длиннозернистый': 100,
    'Брокколи': 50,
    'Куриная грудка запеченная': 100,
}

default_prices = {
    'Шоколад темный 70 - 85': 1000,
    'Помидоры свежие': 200,
    'Рис длиннозернистый': 100,
    'Брокколи': 300,
    'Куриная грудка запеченная': 500,
}
